{"AtLocation": 50265, "CapableOf": 50266, "Causes": 50267, "CausesDesire": 50268, "CreatedBy": 50269, "DefinedAs": 50270, "DesireOf": 50271, "Desires": 50272, "HasA": 50273, "HasFirstSubevent": 50274, "HasLastSubevent": 50275, "HasPainCharacter": 50276, "HasPainIntensity": 50277, "HasPrerequisite": 50278, "HasProperty": 50279, "HasSubEvent": 50280, "HasSubevent": 50281, "HinderedBy": 50282, "InheritsFrom": 50283, "InstanceOf": 50284, "IsA": 50285, "LocatedNear": 50286, "LocationOfAction": 50287, "MadeOf": 50288, "MadeUpOf": 50289, "MotivatedByGoal": 50290, "NotCapableOf": 50291, "NotDesires": 50292, "NotHasA": 50293, "NotHasProperty": 50294, "NotIsA": 50295, "NotMadeOf": 50296, "ObjectUse": 50297, "PartOf": 50298, "ReceivesAction": 50299, "RelatedTo": 50300, "SymbolOf": 50301, "UsedFor": 50302, "isAfter": 50303, "isBefore": 50304, "isFilledBy": 50305, "oEffect": 50306, "oReact": 50307, "oWant": 50308, "xAttr": 50309, "xEffect": 50310, "xIntent": 50311, "xNeed": 50312, "xReact": 50313, "xReason": 50314, "xWant": 50315, "[GEN]": 50316}